<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<link rel="stylesheet" type="text/css" href="css/style.css">
		<title>Сеть спортивных магазинов FreeSport</title>
	</head>

	<body>
		<div class="header">
			<h1>FreeSport</h1>
		</div>
		
		<div class="logo_menu">
			<div class="div_logo">
				<img src="logo/main-logo.png">
			</div>

			<div class="menu_div">
				<ul class="menu_list">

					<li>
						<a href="index.php">Главная</a>
						<ul>
							<li><a href="#">Велосипеды горные</a></li>
							<li><a href="#">Велосипеды круизеры</a></li>
							<li><a href="#">Велосипеды складные</a></li>
						</ul>
					</li>

					<li><a href="catalog.html">Каталог</a></li>

					<li><a href="contact.html">Контакты</a></li>
				</ul>
			</div>
		</div>

		<div class="container">
		<table class="main_table">
			<caption><h2>Наши бренды</h2></caption>
			<tr>
				<td>
					<div class="poster">
						<img src="logo/Mongoose-logo.png">
						<div class="descr">
							Компания Mongoose из США, возглавляемая Скипом Хессом, получила известность благодаря производству и продаже литых велосипедных колес из алюминия в конце семидесятых годов прошлого века. А в 1980-м увидели свет первые велосипеды — BMX-байки под данным брендом. Линейка горных велосипедов Mongoose появилась в 1984 году. Модели этой торговой марки пользовались огромным спросом благодаря качеству рам и комплектующих, а также полезным конструкционным новшествам и неизменному фирменному качеству. Особенной гордостью компании и поклонников пользуется тот факт, что в проектировании и разработке новых моделей Mongoose участвовал легендарная звезда даунхила и BMX-спорта райдер Джон Томак из команды Tomac Bikes.
						</div>
					</div>
				</td>
				<td>
					<div class="poster">
						<img src="logo/Ghost-Logo.png">
						<div class="descr">
							GHOST — велосипедный бренд из Германии с более чем двадцатилетней историей. Основанный группой велоэнтузиастов в 1993 году, он в кратчайшие сроки завоевал любовь весьма требовательной европейской публики. И неудивительно, ведь наряду с отменным дизайном и использованием самых передовых технологий, велосипеды GHOST отличаются истинно немецкими стандартами качества . Что позволяет стереть грань между профессиональными гоночными болидами и начальными моделями для любителей велоспорта.
						</div>
					</div>
				</td>
				<td>
					<div class="poster">
						<img src="logo/Jamis-Logo.png">
						<div class="descr">
							Kомпания Jamis никогда не метила в «гиганты» велоиндустрии. Главной задачей было делать отличные велосипеды. И последние 30 лет специалисты Jamis уделили тому, что получается у них лучше всего, проектировать и производить такие велосипеды, на которых им самим хочется кататься. 
						</div>
					</div>
				</td>
				<td>
					<div class="poster">
						<img src="logo/norco_logo.png">
						<div class="descr">
							Kомпания Jamis никогда не метила в «гиганты» велоиндустрии. Главной задачей было делать отличные велосипеды. И последние 30 лет специалисты Jamis уделили тому, что получается у них лучше всего, проектировать и производить такие велосипеды, на которых им самим хочется кататься. 
						</div>
					</div>
				</td>
			</tr>

			<tr>
				<td>
					<div class="poster">
						<img src="logo/cube-logo.png">
						<div class="descr">
							Это «чистокровный» европейский бренд: штаб-квартира Cube расположена в Германии, в городе Вальдерсхофф неподалеку от Мюнхена. Там же находится сборочный завод Cube, а также инновационный центр, конструкторское бюро и полигон для испытаний новых моделей.
						</div>
					</div>
				</td>
				<td>
					<div class="poster">
						<img src="logo/trek-logo.png">
						<div class="descr">
							Компания Trek является одним из мировых лидеров в сфере проектирования и производства велосипедов. Их продукция охватывает весь спектр предпочтений велосипедистов: от городских агрегатов и круизеров до экстремальных маунтин-байков и динамичных шоссейников. Бизнес был начат в 1976 году в США, когда пятеро основателей компании открыли небольшое производство велорам. Всего через несколько лет их фирма стала одной из крупнейших велокомпаний Соединенных Штатов, а о продукции Trek заговорили во всем мире. Такую популярность обеспечили в том числе и уникальные передовые технологии, которые компания внедряла и внедряет в производство одной из первых на рынке.
						</div>
					</div>
				</td>
				<td>
					<img src="logo/gt-logo.png">
				</td>
				<td>
					<div class="poster">
						<img src="logo/scott-logo.png">
						<div class="descr">
							Американский производитель велосипедов, основанный в 1958г. Сегодня SCOTT является безоговорочным лидером в области разработки и внедрения новых технологий в велоспорт.
							Компания SCOTT производит модели велосипедов для новичков и профессионалов, детей и взрослых, и конечно же - для даунхила, фрирайда и кросс−кантри, а так же разрабатывает и продает велосипедные технологии для многих велобрендов.
							Самые современные технологии держатся в секрете и использует исключительно для производства собственных моделей, которые находятся на вершине мировой славы благодаря участию ведущих профессионалов современности в разработке уникальных технологий.
						</div>
					</div>
				</td>
			</tr>

			<tr>
				<td>
					<div class="poster">
						<img src="logo/merida-logo.gif">
						<div class="descr">
							Самый известный и распространенный велобренд в России. Вряд ли найдётся хоть один город в России, в котором не встретишь на улицах модели данного производителя.
							Успех велосипедов Мерида заключается в отличном соотношении цены и качества! Надежные рамы, оптимально подобранное оборудование, суперкомфортные аксессуары — все это делает велосипеды Merida любимыми миллионами людей по всему миру.
						</div>
					</div>
				</td>
				<td>
					<div class="poster">
						<img src="logo/giant-logo.png">
						<div class="descr">
							На сегодняшний день компания реализует на рынке высококачественные велосипеды всевозможных видов. Каталог продукции включает в себя как любительские, так и профессиональные модели для тренировок, соревнований. Шоссейные, горные, детские, спортивные гибриды, BMX велосипеды составляют основу ассортимента Giant.
						</div>
					</div>
				</td>
				<td>
					<img src="logo/specialized-logo.gif">
				</td>
				<td>
					<img src="logo/author-logo.png">
				</td>
			</tr>
		</table>
		</div>
		
		<hr>
		<div class="footer">
			<footer>
			Copyright &copy; 2015-<?php echo date("Y"); ?> Rustem. ВСЕ ПРАВА ЗАЩИЩЕНЫ.
			</footer>
		</div>
	</body>

</html>